"Data Fork" = "Datavork";
"File:" = "Archief:";
"Hex View" = "Hexweergave";
"Range:" = "Bereik:";
"Resource Fork" = "Resourcevork";
"Size:" = "Grootte:";
"View as Hex" = "Toon als hex";
"to" = "tot";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
